export const translation = {
    translation: {

        "Login":"تسجيل الدخول",
        "Register": "مستخدم جديد",
        "Already logged": "تم تسجيل الدخول",

        "language":"تم تسجيل الدخول",

        //DASHBOARD BAR


        "Homepage": "الصفحة الرئيسية",
        "The project": "المشروع",
        "Services and opportunities":  "الخدمات والفرص",
        "Organisations":"المؤسسات",
        "Read more": "اقرا المزيد",
        "Categories": "الفئات",
        "Delete":"حذف",
        "Title":"العنوان",
        "Collaboration Title":"العنوان",
        "Service Title":"العنوان",
        "Description":"الوصف",
        "Short Description": "وصف مختصرn",
        "Links": "الروابط",
        "Upload Cover Button":"تحميل صورة الغلاف",
        "Upload Logo Button":"تحميل الشعار",
        "Closed":"مغلق",
        "Details":"التفاصيل",
        "Local Short Description":"وصف مختصر باللغة العربية",
        "Local Title": "العنوان باللغة العربية",
        "Local Collaboration Title": "العنوان باللغة العربية",
        "Local Service Title": "العنوان باللغة العربية",
        "Local Description": "الوصف باللغة العربية",
        "Title of the service":"اسم الخدمة المقدّمة",
        "Title of the collaboration":" عنوان التعاون ",
        "Title of the service in local language":" اسم الخدمة باللغة العربية ",
        "Title of the collaboration in local language":" اسم التعاون باللغة العربية ",
        "English":" اللغة الإنجليزية ",
        "Italian":" اللغة الإيطالية ",
        "Arabic":" اللغة العربية ",
        "Greek":" اللغة اليونانية ",
        "Search organisations":" بحث عن مؤسسة ",
        "Proposed by":" مقترح من ",
        "Category": " الفئة ",
        "Collaboration Category": " الفئة ",
        "All": " الكل ",
        "Collaborations":" التعاونات ",
        "Documents":" الملفات ",
        "Project Title":"Title of the project in english",
        "Local Project Title": "Title of the project in national language",



        //DASHBOARD
        "MoreThanAJob Portal":"MoreThanAJob البوابة الالكترونية لمشروع",
        "Dashboard title": "عرض متكامل من الخدمات لتحقيق الرفاه الاجتماعي",
        "Dashboard text": "تعتبر هذه البوابة مساحة الكترونية تفاعلية متعددة اللغات تسعى إلى تعزيز التعاون والحوار بين مؤسسات الاقتصاد الاجتماعي والتضامني والإدارات العامة بهدف تطوير وتقديم الخدمات التي تدعم الإدماج الاجتماعي والعمالي للفئات الضعيف والمهمشة \n" +
            "هدفنا الرئيسي هو تقديم نظرة عامة مبسطة وشاملة عن الخدمات والفرص الحالية لدعم الإدماج الاجتماعي والاقتصادي المقدمة في البلدان المستهدفة  لشركاء المشروع اضافة الى إيجاد فرص للتعاون من أجل التنمية المشتركة وتنفيذ خدمات وفرص جديدة بما يحقق الإدماج الاجتماعي والاقتصادي.\n",
        "Dashboard button": "البحث عن الفرص والخدمات",
        //THE PROJECT
        "projectTitle":"المشروع",
        "projectPre":"تم تطوير هذه البوابة كجزء من مشروع ENI CBC MED \"MoreThanAJob -  \"تعزيز الاقتصاد الاجتماعي والتضامني للعاطلين عن العمل وغير المتعلمين واللاجئين\" بهدف تعزيز الإدماج الاجتماعي والادماج في سوق العمل  للفئات الضعيفة والمهمشة من خلال تحقيق تعاون أقوى بين مؤسسات الاقتصاد الاجتماعي والتضامني والإدارات العامة",
        "projectMore":"يهدف مشروع MoreThanAJob إلى تعزيز آلية التعاون بين مؤسسات الاقتصاد الاجتماعي والتضامني والإدارات العامة  لتحسين الخدمات الاجتماعية المقدمة للفئات الضعيفة  والمهمشة من أجل زيادة فرصهم في الاندماج الاجتماعي والاقتصادي.\n" +
            "إن تحسين التعاون بين هذين الطرفيين الرئيسيين باختلاف ادوارهما من شأنه ان يعزز تطوير خدمات مبتكرة وأكثر فاعلية قادرة على الاستجابة للتحديات الاجتماعية والاقتصادية في مجتمعاتنا  لا سيما في ظل حالة الطوارئ المعلنة بسبب فيروس كورونا المستجد حيث ان حالة الطوارئ  قد اظهرت أهمية وجود نظام رفاه قوي لحماية الفئات الأضعف، وضمان مجتمعات أكثر عدلاً، وأن يتمتع كل مواطن بحقوق وفرص متساوية.\n" +
            "سيحدث مشروع MoreThanAJob  نقطة تحول في الطريقة التي تعمل بها الجهات الفاعلة في مؤسسات الاقتصاد الاجتماعي والتضامني والإدارات العامة  والتي تهدف في نهاية المطاف الى توفير الخدمات للفئات الضعيفة والمهمشة من خلال تطوير إطار عمل للخطط الاجتماعية التجريبية الجديدة بالإضافة إلى تطوير ملخصات واقتراحات لتحسين السياسات والتي تتوافق مع احتياجات الفئات المستهدفة.\n" +
            "المشروع  ممول من قبل برنامج ENI CBC 2014-2020 ويضم شركاء من خمس دول مختلفة: فلسطين والأردن ولبنان واليونان وإيطاليا.",
        "projectSSE":"الاقتصاد الاجتماعي والتضامني",
        "projectSSEText":"يشير مصطلح الاقتصاد الاجتماعي والتضامني الى مجموعة واسعة من المنظمات التي تتميز عن المؤسسات الاقتصادية التقليدية الاخرى بميزتين أساسيتين: لها أهداف اقتصادية واجتماعية واضحة وتتضمن أشكالًا مختلفة من العلاقات التعاونية والتضامنية على سبيل المثال، المنظمات غير الحكومية والتعاونيات والجمعيات المشتركة والمؤسسات والشركات الاجتماعية ومنظمات التجارة العادلة أو غيرها من الشركات والمنظمات المماثلة.",
        "projectPartners":"الشركاء",
        "partner1":"المنسق\n" +
            "                                        جامعة النجاح الوطنية - فلسطين\n",
        "partner2":"غرفة تجارة وصناعة نابلس – فلسطين\n",
        "partner3":"وزارة الاشغال العامة والاسكان - الاردن\n" +
            "                                        جامعة مؤتة – الاردن\n",
        "partner4":"مركز استشارات الاعمال وخدمات التدريب – لبنان\n",
        "partner5":"مركز إدارة الإبداع والابتكار في التعليم العالي- ايطاليا\n" ,
        "partner6":"مؤسسة يورو تريننغ التعليمية – اليونان\n" ,

        "categoryFamily":"دعم الأسرة والدخل",
        "categoryCounseling":"خدمات الصحة والاستشارة",
        "categoryEducation":" التعليم والتدريب",
        "categoryCarrier":"التوجيه المهني ودعم التوظيف",
        "categoryCulture":"الثقافة والمشاركة",

        //MENU
        "Administration":"تم تسجيل الدخول",
        "Search projects": "البحث عن المشاريع",
        "Profile": "صفحة التعريف",
        "Logout": "تسجيل الخروج",


        //PROJECT MENU
        "PORTFOLIO": "الملف التعريفي",
        "WHAT WE OFFER": "ماذا نقدم",
        "SERVICES AND OPPORTUNITIES": "الخدمات والفرص",
        "COLLABORATIONS": "التعاون",
        "CONTACTS": "قوائم الاتصال",




        //project
        "Platform Partners": "شركاء المنصة",
        "External Partners": "شركاء خارجيين",
        "Change cover Button": "زر تغيير صورة الغلاف (1080x300)",

        //Profile
        "Edit profile":"تعديل صفحة التعريف",
        "Society Name":"اسم المؤسسة ",
        "Language": "اللغة",
        "Country": "الدولة",
        "Society Description": "وصف المؤسسة",
        "Website": "الموقع الالكتروني",
        "Address": "العنوان",
        "Telephone": "الهاتف",
        "Email":"البريد الالكتروني",
        "Linkedin": "Linkedin",
        "Facebook": "Facebook",
        "Twitter": "Twitter",
        "clickdrag": "اضغط او اسحب",
        "Start Upload": "ابدء التحميل",
        "Save Profile": "حفظ صفحة التعريف",
        "Go Back": "الرجوع",

        //project and collaboration details
        "details": "تفاصيل",
        "Read More":"اقرا المزيد",
        "From":"من",
        "To":"الى",
        "Collaboration number":"رقم التعاون",

        //Creazione requirement
        "Field of expertise": "campo di esperienza",
        "Save":"حفظ صفحة",

        //Creazione collaborazione
        "Modality": "الطريقة / طريقة التنفيذ",
        "Start date":"تاريخ البدء",
        "End date":"تاريخ الانتهاء",
        "Rates":"رسوم",
        "Main beneficiaries": "المستفيدين الرئيسين",
        "Project":"المشروع",
        "Macro category of the service":"فئة الماكرو للخدمات",
        "Service Category":"فئة الماكرو للخدمات",
        "Positions": "وظائف",
        "Create position": "انشاء وظيفة",
        "Expertise": "التخصص",
        "Deadline":"الموعد النهائي",

        //
        "No portfolio projects": "لا يوجد  ملف تعريفي للمشاريع",
        "No offered services":"لا يوجد خدمات",
        "No collaborations": "لا يوجد تعاونات",

        //
        "Filters":"مرشحات",
        "Search":"بحث",
        "Open positions": "وظائف شاغرة"

    }
}
