export const translation = {
    translation: {

        //DASHBOARD
        "MoreThanAJob Portal":"Διαδικτυακή Πύλη του προγράμματος MoreThanAJob",
        "Dashboard title": "Μια ολοκληρωμένη προσφορά υπηρεσιών για την ευημερία της κοινότητας ",
        "Dashboard text": "Αυτή η διαδικτυακή πύλη είναι ένας πολυγλωσσικός διαδραστικός χώρος που στοχεύει στην προώθηση του διαλόγου και της συνεργασίας μεταξύ φορέων της ΚΑΟ και των φορέων της δημόσιας διοίκησης για την ανάπτυξη και παροχή υπηρεσιών που υποστηρίζουν την κοινωνική και εργασιακή ένταξη των ευάλωτων κοινωνικά ομάδων.\n" +
            "Ο κύριος στόχος μας είναι να παρέχεται μια απλή και ολοκληρωμένη επισκόπηση των υφιστάμενων υπηρεσιών και ευκαιριών για την υποστήριξη της κοινωνικής και εργασιακής ένταξης που προσφέρεται στις χώρες των εταίρων του έργου. Είναι επίσης δυνατό να βρεθούν ευκαιρίες συνεργασίας για τη συν-ανάπτυξη και την εφαρμογή νέων υπηρεσιών και ευκαιριών για την κοινωνική και εργασιακή ένταξη.\n",
        "Dashboard button": "Ανακαλύψτε τις υπηρεσίες και τις ευκαιρίες.",
        //THE PROJECT
        "projectTitle":"To πρόγραμμα",
        "projectPre":"Αυτή η διαδικτυακή πύλη αναπτύχθηκε ως μέρος του προγράμματος ENI CBC MED με τίτλο “MoreThanAJob - Reinforcing social and solidarity economy for the unemployed, uneducated and refugees” με στόχο την προώθηση της κοινωνικής και εργασιακής ένταξης των ευάλωτων ομάδων μέσω μιας ισχυρότερης συνεργασίας μεταξύ φορέων της KAO και των φορέων της δημόσιας διοίκησης.",
        "projectMore":"Το έργο MoreThanAJob στοχεύει στην ενίσχυση της ανάπτυξης ενός μηχανισμού συνεργασίας μεταξύ των φορέων της Κοινωνικής και Αλληλέγγυας Οικονομίας (ΚΑΟ) και της δημόσιας διοίκησης για τη βελτίωση των κοινωνικών υπηρεσιών για ευάλωτες ομάδες προκειμένου να αυξηθούν οι ευκαιρίες κοινωνικής και εργασιακής ένταξης.\n" +
            "Η βελτίωση της συνεργασίας μεταξύ αυτών των δύο βασικών δρώντων και των διαφορετικών πραγματικοτήτων τους θα συμβάλλει στην ανάπτυξη καινοτόμων και αποτελεσματικότερων υπηρεσιών, ικανών να ανταποκριθούν στις κοινωνικές και οικονομικές προκλήσεις των κοινωνιών μας, ιδίως μετά την κατάσταση έκτακτης ανάγκης λόγω του Covid19. Πράγματι, αυτή η κατάσταση έκτακτης ανάγκης ανέδειξε πώς ένα σταθερό σύστημα πρόνοιας είναι απαραίτητο για την προστασία των ασθενέστερων τμημάτων της κοινωνίας, τη διασφάλιση δικαιότερων κοινωνιών και το ότι κάθε πολίτης έχει τα ίδια δικαιώματα και ευκαιρίες.\n" +
            "Το πρόγραμμα MoreThanAJob θα φέρει αλλαγή στον τρόπο με τον οποίο οι φορείς της ΚΑΟ και οι δημόσιοι φορείς συνεργάζονται για την παροχή υπηρεσιών σε ευάλωτες ομάδες μέσω της ανάπτυξης ενός πλαισίου νέων κοινωνικών πιλοτικών εγχειρημάτων, καθώς και μέσω της δημιουργίας συνοπτικών εκθέσεων πολιτικής και προτάσεων για τη βελτίωση του σχεδιασμού πολιτικών που θα είναι προσαρμοσμένες στις ανάγκες των ομάδων στόχου.\n" +
            "Το έργο χρηματοδοτείται από το πρόγραμμα ENI CBC 2014-2020 και περιλαμβάνει εταίρους από τις εξής πέντε χώρες: Παλαιστίνη, Ιορδανία, Λίβανο, Ελλάδα και Ιταλία.\n",
        "projectSSE":"Κοινωνική και Άλληλέγγυα Οικονομία",
        "projectSSEText":"Η έκφραση Κοινωνική και Αλληλέγγυα Οικονομία (ΚΑΟ) χρησιμοποιείται όλο και περισσότερο για να περιγράψει ένα ευρύ φάσμα οργανισμών που διακρίνονται από τους συμβατικούς δρώντες της οικονομίας με βάση δύο βασικά χαρακτηριστικά: έχουν σαφείς οικονομικούς και κοινωνικούς στόχους και περιλαμβάνουν διάφορες μορφές συνεργασίας, συνεταιρισμού, καθώς και σχέσεις συλλογικότητας και αλληλεγγύης. Περιλαμβάνουν, για παράδειγμα, ΜΚΟ, συνεταιρισμούς, κοινοπραξίες, ιδρύματα, κοινωνικές επιχειρήσεις, οργανισμούς δίκαιου εμπορίου ή άλλες παρόμοιες εταιρείες και οργανισμούς.\n" +
            "\n" +
            "Find out more –http://www.enicbcmed.eu/projects/morethanajob",
        "projectPartners":"Εταίροι ",
        "partner1":"Συντονιστής \n" +
            "                                        Εθνικό Πανεπιστήμιο Αλ Νατζάα της Ναμπλούς  – Παλαιστίνη \n" +
            "                                        https://www.najah.edu/ar/",
        "partner2":"Εμπορικό και Βιομηχανικό Επιμελητήριο της Ναμπλούς – Παλαιστίνη\n" +
            "                                        http://nablus-chamber.org/",
        "partner3":"Υπουργείο Δημοσίων Έργων και Στέγασης – Ιορδανία \n" +
            "                                        Πανεπιστήμιο Μουταχ – Ιορδανία\n" +
            "                                        https://mutah.edu.jo/Home.aspx",
        "partner4":"Συμβουλευτική Επιχειρήσεων και Υπηρεσίες Κατάρτισης (BCTS) – Λίβανος \n" +
            "                                        http://bctslb.com/",
        "partner5":"CESIE – Ιταλία\n" +
            "                                        www.cesie.org",
        "partner6":"Εκπαιδευτικός Οργανισμός EUROTraining – Ελλάδα\n" +
            "                                        https://www.eurotraining.gr/",
        "categoryFamily":"Οικογενειακή και εισοδηματική υποστήριξη",
        "categoryCounseling":"Υγεία και συμβουλευτικές υπηρεσίες",
        "categoryEducation":"Εκπαίδευση και κατάρτιση",
        "categoryCarrier":"Συμβουλευτική εργασιακής σταδιοδρομίας και υποστήριξη απασχόλησης",
        "categoryCulture":"Δράσεις πολιτισμού και συμμετοχικότητας",


        "Login":"Σύνδεση ",
        "Register": "Εγγραφή ",
        "Already logged": "Συνδεδεμένος",
        //MENU
        "Administration":"Φορείς Διοίκησης",
        "Search projects": "Εύρεση προγραμμάτων",
        "Profile": "Προφίλ",
        "Logout": "Αποσύνδεση",


        //PROJECT MENU
        "PORTFOLIO": "Συλλογή",
        "WHAT WE OFFER": "Τι προσφέρεται",
        "SERVICES AND OPPORTUNITIES": "Υπηρεσίες και ευκαιρίες",
        "COLLABORATIONS": "Συνεργασίες",
        "CONTACTS": "Επαφές",

        "language":"Γλώσσα",
        //project
        "Platform Partners": "Συνεργάτες της πλατφόρμας",
        "External Partners": "Εξωτερικοί συνεργάτες",
        "Change cover Button": "Αλλαγή πλήκτρου κάλυψης",
        //Profile
        "Edit profile":"Τροποποίηση προφίλ",
        "Society Name":"Όνομα οργανισμού",
        "Country": "Χώρα",
        "Society Description": "Περιγραφή οργανισμού",
        "Website": "Ιστοσελίδα",
        "Address": "Διεύθυνση ",
        "Telephone": "Τηλέφωνο ",
        "Email":"Ηλεκτρονικό ταχυδρομείο",
        "Linkedin": "Linkedin",
        "Facebook": "Facebook",
        "Twitter": "Twitter",
        "clickdrag": "Κάνε κλικ ή σύρε",
        "Start Upload": "Ξεκίνησε τη μεταφόρτωση",
        "Save Profile": "Αποθήκευση προφίλ",
        "Go Back": "Μεταφορά σε προηγούμενο",

        //project and collaboration details
        "details": "Πληροφορίες",
        "Read More":"Διάβασε περισσότερα",
        "From":"Από ",
        "To":"Προς ",
        "Collaboration number":"Αριθμός συνεργασίας",

        //Creazione requirement
        "Field of expertise": "Πεδίο ειδίκευσης",
        "Save":"Αποθήκευση",

        //Creazione collaborazione
        "Modality": "Τύπος",
        "Start date":"Ημερομηνία έναρξης",
        "End date":"Ημερομηνία λήξης",
        "Rates":"Τιμές",
        "Main beneficiaries": "Κύριοι ωφελούμενοι",
        "Project":"Πρόγραμμα",
        "Macro category of the service":"Μακρο-κατηγορία της υπηρεσίας",
        "Positions": "Θέσεις",
        "Create position": "Δημιουργία θέσης",
        "Expertise": "Ειδίκευση",
        "Deadline":"Προθεσμία ",

        //
        "No portfolio projects": "Μη συλλογή προγραμμάτων",
        "No offered services":"Μη προσφερόμενες υπηρεσίες",
        "No collaborations": "Μη συνεργασίες",

        //
        "Filters":"Φίλτρα",
        "Search":"Εύρεση ",
        "Open positions": "Ανοιχτές θέσεις"
    }
}
